import React from "react"
import "./AudioAdvantages.scss"

function AudioAdvantages() {
  return (
    <section className="audio__advantages">
      <h2>Плюсы аудио рекламы</h2>
      <ul>
        <li>
          <b>Выделяет среди конкурентов</b>
          <br />
          Аудио рекламой пользуются крупные бренды, поэтому слушатель будет
          удивлен, услышав вашу рекламу, чем будет достигнут
          &laquo;вау-эффект&raquo;.
        </li>
        <li>
          <b>Как реклама на радио, только дешевле в десятки раз</b>
        </li>
        <li>
          <b>Умещает много информации о вашем предложении</b>
          <br />
          Длительность до 30-ти секунд. Можно успеть донести очень много
          информации о вашем бизнесе, или актуальных акциях.
        </li>
        <li>
          <b>Тонкая и точечная настройка на вашу потенциальную аудиторию</b>
          <br />
          Можно настроиться именно на ту аудиторию, которая вам нужна по: полу,
          возрасту, гео локации (дом, работа), уровню доходов, интересам и
          многому другому, или же можно настроиться на пользователей групп в ВК
          ваших конкурентов. Также по дням недели и времени когда вам это нужно.
        </li>
        <li>
          <b>Слушают всё ОТ и ДО</b>
          <br />
          Аудио рекламу не промотать - поэтому человек будет слушать ваше
          рекламное предложение от и до.
        </li>
        <li>
          <b>Без конкуренции. Только вы и ваше предложение</b>
          <br />
          Новый формат, в котором пока нет конкуренции. Ваши конкуренты с
          вероятностью 95% пока не используют этот формат рекламы.
        </li>
      </ul>
    </section>
  )
}

export default AudioAdvantages
