import React from "react"
import "./VideoAdvantages.scss"

function VideoAdvantages() {
  return (
    <section className="video__advantages">
      <h3>Плюсы видеорекламы</h3>
      <ul>
        <li>
          <b>Рядом с крупными брендами</b>
          <br />В видеорекламе в ВК также рекламируются крупные бренды - поэтому
          после просмотра вашего видео &laquo;вау-эффект&raquo; обеспечен.
        </li>
        <li>
          <b>Дешевле рекламы на ТВ</b>
          <br />
          Видеореклама дешевле рекламы на телевидении в несколько десятков раз.
        </li>
        <li>
          <b>Точечная настройка на ваших потенциальных клиентов</b>
          <br />
          Можно настроиться именно на ту аудиторию, которая вам нужна: по полу,
          возрасту, геолокации (дом, работа), уровню доходов, интересам и многое
          другое - или же, можно настроиться на пользователей групп в ВК ваших
          конкурентов. Также по конкретным датам и времени, когда вам это нужно.
        </li>
        <li>
          <b>Ваше видео будут смотреть полностью</b>
          <br />
          Видеореклама показывается либо 5 секунд без промотки, либо полностью
          ролик без промотки, в зависимости от настроек. Поэтому человек увидит
          все, что вы хотите ему показать.
        </li>
        <li>
          <b>30-ти секунд хватит, чтобы рассказать ВСЁ</b>
          <br />
          За 30 секунд можно успеть донести очень много информации о вашем
          бизнесе или актуальных акциях.
        </li>
        <li>
          <b>Самый популярный формат</b>
          <br />
          Видео - это самый простой способ для восприятия информации. С каждым
          годом люди все больше предпочитают смотреть, нежели читать.
        </li>
        <li>
          <b>Без конкуренции. Только вы и ваше предложение</b>
          <br />
          Видеореклама - новый формат, в котором пока нет конкуренции. Ваши
          конкуренты с вероятностью 95% пока не используют этот формат рекламы.
        </li>
        <li>
          <b>Сильное воздействие на клиента</b>
          <br />
          Видео воздействует на человека в несколько раз мощнее, чем любые
          картинки и текст.
        </li>
      </ul>
    </section>
  )
}

export default VideoAdvantages
